export interface Book {
  id: string;
  title: string;
  bookDesc: string;
  bookImgSrc: string;
  bookReadLink: string;
}

export const booksData: Book[] = [
  {
    "id": "1",
    "title": "تجاوُز الإله: دليل المبتدئ",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2024/12/Outgrowing_God_Arabic-scaled.jpg",
    "bookDesc": "هل يجب أن نؤمن بالله؟ هل نحتاج إلى الله لنتمكن من تفسير وجود الكون؟ هل نحتاج إلى الله لنكون صالحين؟ في اثني عشر فصلاً تتناول بعضًا من أكثر الأسئلة العميقة التي يواجهها البشر ، يحشد دوكينز العلوم والفلسفة والدين المقارن لاستجواب نفاق جميع الأنظمة الدينية ويشرح للقراء من جميع الأعمار كيف نشأت الحياة بدون خالق ، وكيف يعمل التطور و كيف نشأ عالمنا.",
    "bookReadLink": "https://centerforinquiry.s3.amazonaws.com/wp-content/uploads/sites/39/2021/11/30153914/Outgrowing_God_Arabic.pdf"
  },
  {
    "id": "2",
    "title": "يوڤال نوح هراري – العاقل PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2024/12/sapiens-harari.jpg",
    "bookDesc": "العاقل: تاريخ مختصر للجنس البشري (Sapiens: A Brief History of Humankind) هو كتاب من تأليف يوڤال نوح هراري يتناول تاريخ نشوء البشرية من وجهة نظر أنثروپولوجيه تعتمد على فهم العلم لتطور النوع الإنساني. نُشر في أوّل طبعة بالعبرية عام 2011، وترجم إلى نحو 45 لغة عالمية.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/sapiens-harari.pdf"
  },
  {
    "id": "3",
    "title": "ريتشارد داوكنز – سحر الواقع PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2024/12/magic-of-reality-dawkins.jpg",
    "bookDesc": "يقوم عالم الأحياء ريتشارد داوكنز في هذا الكتاب بعرض منجزات العلم في معرفة طبيعة الواقع. الكتاب موجه بشكل أساسي للأطفال واليافعين ممن يتوقون للمعرفة. يقدم الكتاب محتواه بشكل مبسط سهل الفهم. يعود الكتاب إلى العام 2011 ويحوي 12 فصلًا تتحدث عن طبيعة الواقع، أصل الإنسان، التنوع الحيوي، تكوين الأشياء، أسباب ظواهر مثل تعاقب الليل والنهار، قوس قزح، الزلازل، ثم يبحث في مواضيع المعجزات وماهيتها، وهل نحن بمفردنا.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/magic-of-reality-dawkins.pdf"
  },
  {
    "id": "4",
    "title": "ڤيكتور ستنغر – الله- الفرضية الفاشلة PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2019/04/God-the-failed-hypothesis-stenger-scaled.jpg",
    "bookDesc": "في هذا الكتاب الفريد من نوعه، يقوم عالم الفيزياء والفيلسوف الأميركي ڤيكتور ستنغر باستكشاف فكرة الله كفرضية علمية قابلة للفحص والتخطئة كغيرها من الفرضيات التي تطرح وتفحص لتفسير الظواهر المشاهدة، ويستنتج ستنغر في هذا الكتاب أن العالم الذي نراه بما فيه من ظواهر تشمل الحياة يتناسب مع عدم وجود إله",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/God-the-failed-hypothesis-stenger.pdf"
  },
  {
    "id": "5",
    "title": "ريتشارد هاموند – من الكواركات الى الثقوب السوداء، مساءلة الكون PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/hammond-from-quarks-to-black-holes-scaled-7by48z38ahkh0ll5hywn6m9iz37n7789xdscrsb2d9s.jpg",
    "bookDesc": "يقدم هذا الكتاب سلسلة جميلة من المقابلات، تكشف من خلالها أجسام عديدة في الطبيعة، مثل الإلكترون، الثقب الاسود، المجرة وحتى الفراغ نفسه، – تكشف – عن أسرارها العميقة الأشد حميمية. ولا يقتصر ذلك على ما هيتها فحسب، بل يشمل مشاعرها وأحاسيسها أيضًا.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/hammond-from-quarks-to-black-holes.pdf"
  },
  {
    "id": "6",
    "title": "ستيف جونز – لغة الجينات PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-الجينات-ستيف-جونز-scaled-7by7nxs9od8a9ir4p6dbv77bo1d0xbhy7bw9fgfk628.jpg",
    "bookDesc": "هذا الكتاب يطرح موضوعاً هاماً حول دراسة علم الوراثة فالمؤلف حساس للقضايا الاجتماعية التي يطرحها علم الوراثة الى حد تجاوز فيه اهتمامه بالقضايا الاجتماعية المعاصرة الى ماضي الإنسان, الى ما يمكن, وما لا يمكن, لعلم الوراثة, فهو يبين لنا كيفية نشوء الإنسان وأساليب تطوره من الناحية الاجتماعية. وهو يمزج في كتابه معرفة واسعة بعلم الأحياء مع دراسات تاريخية, ثقافية وسكانية ولغوية. كما يقدم هذه الدراسة التي لا يمكن اعتبارها نبوءة بقدر ما هي محاولة لكشف الغموض الذي يحيط بعلم الوراثة, إنها محاولة لإدخال علم الوراثة ونظرية النشوء الى الميدان العام. حتى إذا تساءل أحد ما حول ماذا تدور الهندسة الوراثية, فإنه سيجد في هذا الكتاب ما يبحث عنه. وقلة هم من يتمتعون بمقدرة كمقدرة ستيف جونز, تؤهلهم لنقل فكرة عويصة بمثل هذه الدعابة, والوضوح, والدقة والسلاسة. وقد تناول الكتاب ما يلي: دفاع عالم رخويات, بصمات التاريخ, رسالة من أسلافنا, قواعد اللعبة, تعديل تراث هيرودوت, تبدل أم انحلال, معركة الأجناس, الساعات والمستحاثات والقرود, الوقت والمصادفة, اقتصاديات جنة عدن, ممالك قايين, الحمييات المميتة, انتقام كاليبان, أقرباء تحت الجلد, تطور موجه, تطور اليوطوبيا.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/لغة-الجينات-ستيف-جونز.pdf"
  },
  {
    "id": "7",
    "title": "يوليوس ليبيس – أصل الأشياء: بدايات الثقافة الإنسانية – PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-الأشياء-يوليوس-ليبس-scaled-7c5g8q1aphhf6471y6mb17panx41j8saokjnhwc64z4.jpg",
    "bookDesc": "تقديم موقع نيل وفرات:",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/أصل-الأشياء-يوليوس-ليبس.pdf"
  },
  {
    "id": "8",
    "title": "جون بروكمان – الخمسون سنة المقبلة",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-سنة-المقبلة-scaled-7c5fg6v7x33aywj2o4mbugwl2iutrs2ia0j5uav5whc.jpg",
    "bookDesc": "في هذا الكتاب تقدّم كوكبة متألقة من علماء العالم، من أًصحاب الرؤية العميقة خمساً وعشرين مقالة لم يسبق نشرها، تدور حول ما سيشهده مجال العلوم والتكنولوجيا من تقدّم ملموس يمكن أن نلحظه في حياتنا. فالفيزيائي النظريّ والمؤلف صاحب الكتب الأكثر مبيعاً، بول ديفيس، يشرح احتمالات تمكننا بحلول عام 2050 من إقامة حياة بشرية على كوكب المريخ. أما الفسيولوجي ميهالي شيكزنتميهالي فيبحث تداعيات الهندسة الخاصة بارتفاع معدّل الذكاء والأطفال السعداء وراثياً. وأما الطبيبة النفسية نانسي إتكوف فتتناول بالتفسير الأبحاث الجارية على صنع إكسسوارات تحسّ بانفعالاتنا، وتستطيع قياس أحوالنا المزاجية، ومن ثم تخبرنا بموعد تناول الحبة المضادة للاكتئاب.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/الخمسون-سنة-المقبلة.pdf"
  },
  {
    "id": "9",
    "title": "ستيفن هوكينغ – فيزياء العقل البشري والعالم من منظورين (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-العقل-البشري-ستيفن-هوكنج-scaled-7c5gavkzdbfkry2evd50zx4to7hto9u5h8d7l856vn4.jpg",
    "bookDesc": "في هذا السفر النفيس، نُوقشت آراء روجر بنروز المثيرة للجدل والمتعلقة بفيزياء الكون واسعة النطاق وعالم فيزياء الكم ضيق النطاق، إلى جانب فيزياء العقل البشري، مناقشةً شاملة. ويُعد هذا الكتاب — في الواقع — ملخصًا رائعًا لأفكار بنروز حول هذه الموضوعات الخاصة بالفيزياء التي يشعر أنها مشكلات كبرى لم يُتوصل بعد إلى حلول لها. والكتاب أيضًا يمكن اعتباره مقدمة نموذجية إلى المفاهيم الجديدة جذريًّا التي يعتقد أنها ستؤتي ثمارها مستقبلًا فيما يتعلق بفهم وظائف المخ وطبيعة العقل البشري.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/فيزياء-العقل-البشري-ستيفن-هوكنج.pdf"
  },
  {
    "id": "10",
    "title": "تشارلز داروين – التعبير عن العواطف عند الإنسان والحيوانات (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-داروين-التعبير-عن-العواطف-عند-الإنسان-والحيوانات-scaled-7c7gz73klhb6pn5sgf7mhq8q1wjjlwq2a5afj70f6i8.jpg",
    "bookDesc": "كتاب “التعبير عن العواطف عند الإنسان والحيوانات”، الذي يُنقل أوّل مرة إلى اللغة العربية بمبادرة من المنظمة العربية للترجمة، هو من أكثر أعمال “داروين” المقروءة، وهو حيٌّ بما فيه من طُرَفٍ وإستشهادات وملاحظات استقاها المؤلف مباشرةً من أصدقائه وأولاده.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/تشارلز-داروين-التعبير-عن-العواطف-عند-الإنسان-والحيوانات.pdf"
  },
  {
    "id": "11",
    "title": "ريتشارد دوكنز – الجينة الأنانية (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/selfishgene-7c5xfb0w05xzki83sxig6l78fpn15j8myxt0s0z8xps.jpg",
    "bookDesc": "نشر دوكنز أول كتاب له بعنوان “الجين الأناني” يحاول فيه تصحيح ما وصفه بسوء الفهم للداروينية. كتب دوكنز أن الانتقاء يكون على مستوى الجينات وليس مستوى الأنواع أو الأفراد كما كان يُعتقد حينها. دوكنز أيضا قام في كتابه بسك مصطلح “الميم” كوحدة للتطور الثقافي للإنسان مكافئة لوحدة الجين في التطور البيولوجي. لاقى الكتاب نجاحا بسبب محتواه وكذلك بسبب أسلوبه الذي جعله سهل القراءة بالنسبة للعامة.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Dawkins-selfishgene.pdf"
  },
  {
    "id": "12",
    "title": "دايفيد باس – علم النفس التطوري (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/David-Buss-Evolut.Psych_-scaled-7cb8w7boaestrzknyi91jlun9vrd43qb1m20nmjoxio.jpg",
    "bookDesc": "تشكّل هذه الترجمة لكتاب “علم النفس التطوّري: العلم الجديد للعقل” الكتاب الأول باللغة العربية الذي يقدّم أحدث مذاهب علم النفس نشأة، والمعروف بهذا الإسم، لا تقتصر أهميّة هذا الكتاب على جدّته فقط، وإنما أيضاً في كونه يتجاوز الطروحات المعروفة في مختلف فروع علم النفس ونظرياته الراسخة والشائعة، كي يقدّم منظوراً جديداً لتفسير ظواهر الحياة الإنسانية المعروفة على الصعد العقلية والمعرفية والإنفعالية والعلائقية والسلوكية، الفردية منها والجماعية. إنّه يقدّم مقاربات منهجية بحثية ونظرية كاشفة، وقد تكون مفاجئة، مما يستدعي وقفات تأمّل وتساؤل وإعادة نظر في دلالة ظواهر الحياة والسلوك، التي تؤخذ بمثابة مسلَّمات تُرَدّ إلى تفسيرات ثقافية شائعة (مثل العادات والتقاليد والقيم والتراث والإنتماء) أو هي تُرَدّ إلى تفسيرات علم النفس الراسخة. ويمثل الكثير مما يطرحه هذا الكتاب، ربما، تحدّياً إستفزازياً للمعروف والمألوف من التفسيرات، وقد يثير بالتالي التساؤل والتشكيك وحتى الرفض عند البعض، إلاّ أنها تشكّل على كل حال فرصة للتفكّر والتأمّل وإعادة النظر في بعض المسلمات الناظمة للرؤى والموجّهة للممارسات، مما يوسع من نطاق فهم الوجود الإنساني ويعمّقه. يشكّل هذا الكتاب، كما يقول المؤلِّف، خارطة طريق واضحة لهذا المذهب الجديد، وتتمثل غايته في جلاء أسرار الأسئلة الكبرى حول الوجود البشري: من أين أتينا؟ وما هي صلاتنا بأشكال الحياة الأخرى؟ وما هي الآليات العقلية التي تحدّد معنى أن نكون بشراً؟ وهو لذلك يعالج القضايا البشرية الكبرى في كل زمان ومكان.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/David-Buss-Evolut.Psych_.pdf"
  },
  {
    "id": "13",
    "title": "القرد العاري : دراسة في التطور – ديزموند موريس (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/1014794_525596767504340_53888280_o-7c5wf56f2mfuwkr3yss5r7ptp1vo0qoeby9j4qnz9o0.jpg",
    "bookDesc": "هذا الكائن المسمى الانسان.. كيف تطورت ملامحه الجسمية و الاجتماعية و الثقافية؟\nولماذا تطورت؟\nوهل سيستمر هذا التطور؟\nيناقش الكتاب كل المواضيع السابقة وبالأدلة العلمية.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/القرد-العاري-ديزموند-موريس.pdf"
  },
  {
    "id": "14",
    "title": "العلم والحقيقة – ريتشارد دوكنز (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/852_2-7c5wdyma56hliwcxhbdvvbggcrtfq81furm5mze9774.jpg",
    "bookDesc": "يشمل هذا الكتاب مجموعه مقالات لدوكنز يعدها هو بمثابه خطابات حب للعلم والعقل، ويؤكد فيها على أنه لا توجد حقيقه إلا الحقيقه العلميه التى تستند إلى المنهج العلمى، والعلم ليس فحسب مصدرًا للحقيقه، وإنما تكون حقائقه أيضًا مصدرًا للمتعه والبهجه، وهو يهاجم أى محاوله لتزييف العلم سواء فى البيولوجيا أو الفيزياء أو الطب، كما فى الطب البديل والطب المثيل.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/العلم-والحقيقة-ريشادر-دوكنز.pdf"
  },
  {
    "id": "15",
    "title": "فلسفة العلم: مقدمة معاصرة – أليكس روزنبرغ (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/scphilo-7c5w9n9ifm8xg0ilah8do7nrq975s0yoy2oilt3s2ls.jpg",
    "bookDesc": "كتابٌ يغلب عليه العرض الأكاديمي للموضوع – فلسفة العلم – وهو بذلك يصلح مرجعاً دراسياً لطلاب الفلسفة وطلاب العلوم على حد سواء. والكتاب يعرض لفلسفة العلوم بصورة تناسب كذلك راغبي الثقافة العلمية وكل فصلٍ فيه يبدأ بمقدمة وعرض عام وينتهي بموجز وأسئلة ومراجع للإستزادة في الإطلاع. والكتاب مذيل بمسرد شارح للمصطلحات الواردة فيه مما يساعد كثيراً القراء على تناول الموضوعات التي وردت أو لم ترد فيه.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/science-philosophy.pdf"
  },
  {
    "id": "16",
    "title": "كتاب : أصل الأنواع – تشارلز داروين (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-الأنواع-تشارلز-داروين-scaled-7c5wbbu801vuo7ulorf04wdh4f4lc2r67qi14f7m2sw.jpg",
    "bookDesc": "أصل الأنواع كتاب من تأليف داروين صدر عام 1859م. يعتبر أحد الأعمال المؤثرة في العلم الحديث وإحدى ركائز علم الأحياء التطوري. عنوان الكتاب الكامل: «في أصل الأنواع عن طريق الانتقاء الطبيعي – أو بقاء الأعراق المفضلة في أثناء الكفاح من اجل الحياه». يقدم فيه داروين نظريته القائلة أن الكائنات تتطور على مر الأجيال. أثار الكتاب جدلاً بسبب مناقضته الاعتقادات الدينية التي شكلت أساساً للنظريات البيولوجيه حينئذ. شكل كتاب داروين هذا عرضاً لنظريته التي اعتمد فيها على البراهين العلمية التي جمعها في رحلته البحرية في ثلاثينات القرن التاسع عشر وبحوثه وتجاربه منذ عودته من الرحلة.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/أصل-الأنواع-تشارلز-داروين.pdf"
  },
  {
    "id": "17",
    "title": "أصداء السافانا: كيف يفسر علم النفس التطوري سلوكنا البشري (PDF)",
    "bookImgSrc": "",
    "bookDesc": "هذه مجموعة من المقالات للدكتور ساتوشي كانازاوا والدكتور جاد سعد تتحدث عن علم النفس التطوري وتطبيقاته المختلفة بفروع أخرى من العلوم كسلوك المستهلك والسياسة والدين والجمال والإثارة والنسوية وما بعد الحداثة والفلسفة.\nترجمها حيدر السعدي لصالح مدونة الشرق الأوسط وقام بإعدادها على شكل كتاب إلكتروني علي شان.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/أصداء-السافانا.pdf"
  },
  {
    "id": "18",
    "title": "أشهر 50 خرافة في علم النفس – سكوت ليلينفيلد (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/50-most-famous-psychology-myth-7c60ihfk13szcrydvokpco7grkfob5zx1vvt84rb5bk.jpg",
    "bookDesc": "هذا الكتاب – أشهر 50 خرافة في علم النفس – يستخدم الأساطير الشعبية المتناولة كوسيلة لمساعدة الطلاب والناس العاديين لتمييز العلم الحقيقي من العلوم الزائفة.\nوالعنوان يشي بموضوعه، خمسون خرافة في علم النفس تصدى لتفنيدها أربعة خبراء. خمسون إعتقادا ثبت برأيهم عدم صوابها بعد تقدم الأبحاث، أو تم إساءة تفسيرها من خلال علم النفس الشعبي، تلك التي انتشرت ليس بين أوساط العوام ولكن أيضا بين المثقفين والمتعلمين والمختصين، محاولين تحديد مصدر تلك الخرافات، وأسباب تصديق الناس لها، والحقائق التي تنقضها، وتحذير معتقديها من الآثار السلبية التي تترتب عليها.\nويقسم الكتاب الخرافات وفقا لأنواعها ومجالها، فهناك خرافات تتعلق بقدرات المخ والعقل وهناك خرافات عن النمو والشيخوخة وأخرى عن الذاكرة والذكريات والماضي واكتساب المهارات الجديدة فيما يخص الذكاء والتعلم وكذلك حالات تبدل حالات الوعي، وخرافات سلوكيات التعامل والشخصية بالإضافة إلى خرافات المرض العقلي وعلم النفس والقانون والعلاج النفسي.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/50-most-famous-psychology-myth.pdf"
  },
  {
    "id": "19",
    "title": "تنينات عدن, تأملات في تطور ذكاء الإنسان – كارل ساغان (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-في-تطور-ذكاءالإنسان-كارل-ساجان-scaled-7c5vog2fyiw65aj6d0c4op90akguw86utt7jxb90zw0.jpg",
    "bookDesc": "حاز هذا الكتاب على جائزة بوليتزر عام 1977. ويجمع هذا الكتاب بين مجالات عدة كالأنثروبولجيا والبيولوجيا التطورية وعلم النفس وعلم الحاسوب ليعطي منظوراً عن كيفية تطور الذكاء البشري.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/تأملات-في-تطور-ذكاءالإنسان-كارل-ساجان.pdf"
  },
  {
    "id": "20",
    "title": "بلايين وبلايين, أفكار حول الحياة والموت على حافة الألفية – كارل ساغان (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-وبلايين-.-1140x1732-1-7c5vnhv3dtxcitcuyqjveyvqgdpg24p2gfwxumrqqb4.jpg",
    "bookDesc": "هذا الكتاب هو أخر ما كتبه كارل ساجان قبل موته في العام 1996. لقد جمع المؤلف في هذا الكتاب أفكاره ومقالاته حول مواضيع متنوعة وعديدة ولكن بنفس الوقت في مهمة وكيف لا ومن يطرحها هو كارل ساغان بنفسه. لقد تكلم كارل ساغان بشكل مؤثر وأسلوب جذاب حول تضخم السكان وإجهاض النساء والأخلاقيات والكائنات الفضائية وحتى الإحتباس الحرارس.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/billionsandbillions.pdf"
  },
  {
    "id": "21",
    "title": "كوكب الأرض: نقطة زرقاء باهتة – كارل ساغان (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-زرقاء-باهتة-7csitn0cdzx0fuw3nnp06claa1uxgqml3p3hiq29qy8.jpg",
    "bookDesc": "هو أحد أهم كتب عالم الفلك الأمريكي الراحل كارل ساغان. ألف الكتاب سنة 1994، وفكرة الكتاب مأخوذة من صورة التقطتها مركبة الفضاء الأمريكية فوياجر 2 لكوكب الأرض في شهر شباط 1990 من مسافة ستة مليارات كيلو متر عن الأرض، حيث بدا كوكب الأرض كنقطة زرقاء بالكاد تبدو واضحة في خلفية النجوم. الكتاب يتحدث عن موقع كوكب الأرض بالنسبة للكون، وعن مستقبل علوم الفضاء وارتباطها الوثيق بمستقبل الإنسان ضمن رؤية إنسانية تحاول محاربة النزعات العرقية والعنصرية التي تميّز الجنس البشري. صدرت ترجمة عربية للكتاب ضمن سلسلة عالم المعرفة العدد 254 بتاريخ فبراير 2000م بترجمة شهرت العالم ومراجعة حسين بيومي.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/نقطة-زرقاء-باهتة.pdf"
  },
  {
    "id": "22",
    "title": "تاريخ موجز للزمان – ستفين هاوكينغ (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/71KINCy0-DL._AC_SL1500_-7hs25x6ly1okpsgrkbnn6yh12rp26lvxw63fcvcsjow.jpg",
    "bookDesc": "هو كتاب علمي للفيزيائي ستيفن هاوكينغ بيعت منه أكثر من 10 مليون نسخة.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/A-Brief-History-of-Time-BY-Stephen-Hawking-Arabic.pdf"
  },
  {
    "id": "23",
    "title": "الدين والعلم – برتراند رسل (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/scienceandreligionbookcover-7c5vq3uyd9i0rtkbpv6kcb5tuwu5fv285d5hu2as1io.jpg",
    "bookDesc": "الدين والعلم – برتراند رسل",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/science_and_religion_BR_arabic.pdf"
  },
  {
    "id": "24",
    "title": "عالم تسكنه الشياطين – كارل ساغان (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-تسكنه-الشياطين-كارل-ساجان-scaled-7c77js4hf1cbxcej6nhqmrnosp9bcz5kwuzafntm7xs.jpg",
    "bookDesc": "يناقش هذا الكتاب مزاعم الفكر الخرافى مناقشة علمية عقلانية تقارع الحجة بالحجة وتدحض الأكاذيب بالحقائق والأدلة الدامغة، فى مسعى جاد لتنمية حاسة الشك العلمي لدى القارئ وإكسابه المناعة ضد الخرافات وأباطيل العلوم الزائفة.\nومؤلف الكتاب – البروفيسور كارل ساجان- هو فلكي أمريكي من أبرز المساهمين في تبسيط علوم الفلك والفيزياء الفلكيه وغيرها من العلوم الطبيعية. وكان له دور رائد في تعزيز البحث عن المخلوقات الذكية خارج الكرة الأرضية.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/عالم-تسكنه-الشياطين-كارل-ساجان.pdf"
  },
  {
    "id": "25",
    "title": "صانع الساعات الأعمى – ريتشارد دوكنز (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/tbwm-arabic-7csinzvg10uxmsn61tvyphuo4g45t9g5efnzx1bgnn4.jpg",
    "bookDesc": "“صانع الساعات الأعمى” (بالإنجليزية: The Blind Watchmaker) هو كتاب لعالم البيولوجيا التطورية البريطاني ريتشارد دوكنز نشر عام 1986.",
    "bookReadLink": "https://cdn.centerforinquiry.org/wp-content/uploads/sites/39/2021/04/22214930/tbwm-arabic.pdf"
  },
  {
    "id": "26",
    "title": "أثر العلم في المجتمع – برتراند رسل (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/imapctofscienceonsociety_BR_arabic-7c76ygr0rkhur0t6pkshc6avlyvlqyt5qoty15jerow.jpg",
    "bookDesc": "هذا الكتاب الاجتماعي الفلسفي الفكري السياسي الاقتصادي تتجلى فيه بكل قوة عبقرية راسل الأكاديمية وصرامته العلمية عندما يبحر بين مختلف هذه المجالات ابحار العالم الواثق والمتمكن شارحا وضاربا الأمثلة والنماذج مستشهدا ومعلقا ومعطيا رأيه الذي يتجاوز المحل والمدينة والدولة ليشمل العالم كله والكون.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/imapctofscienceonsociety_BR_arabic.pdf"
  },
  {
    "id": "28",
    "title": "محمد المزوغي – تحقيق ما للإلحاد من مقولة PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2019/07/‎⁨atheism-mazoughi.jpg",
    "bookDesc": "يقدم الكاتب الليبي، محمد المزوغي، عرضًا تفصيليًا متعمقًا للقضايا المتعلقة بالإلحاد والدين. تجدون مراجعة مفصلة للكتاب في العددين 75 و76 من مجلة الملحدين العرب بقلم شادي سليمي.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/‎⁨atheism-mazoughi.pdf"
  },
  {
    "id": "31",
    "title": "أرمين ناوابي – لماذا ليس هنالك إله PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/Why-There-Is-No-God-Arabic-scaled-7c5x10e92ddhzzzms027ig2d793kl8zli6mojz8rik0.jpg",
    "bookDesc": "أرمين ناوابي هو مسلم سابق ومؤسس الجمهورية الملحدة، وهي مؤسسة غير ربحية تهدف لتوفير بيئة آمنة للملحدين حول العالم ولمشاركة أفكارهم مع غيرهم من الملحدين.",
    "bookReadLink": "https://archive.org/download/why-there-is-no-god-arabic/Why-There-Is-No-God-Arabic.pdf"
  },
  {
    "id": "32",
    "title": "إيريك فروم – ما وراء الأوهام (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/218791-7c7h1g1g9zpzlec7vs75yftezf0lgqfe6lwspj6abw0.jpg",
    "bookDesc": "إريك فروم (23 مارس، 1900 – 18 مارس، 1980) عالم نفس وفيلسوف إنساني ألماني أمريكي. ولد في مدينة فرانكفورت وهاجر إلى الولايات المتحدة الأمريكية في 1934. من أعماله :الهروب من الحرية (1941) التحليل النفسى والدين (1950) اللغة المنسية : مدخل إلى فهم الأحلام والقصص الخيالية والأساطير (1951) المجتمع العاقل (1955) رسالة سيجموند فرويد : تحليل لشخصيته وتأثيره (1959) أزمة التحليل النفسى : مقالات عن فرويد وماركس وعلم النفس الاجتماعى (1970) تشريح نزوع الإنسان إلى التدمير (1973) كما حرر كتبا، بأقلام كتاب متعددين عن بوذية زن ومفهوم ماركس للإنسان وغيرها.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Erich-Beyond.pdf"
  },
  {
    "id": "33",
    "title": "نفي اللاهوت – ميشيل أونفراي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/atheism-7c5w90acgk1h47nysnatz9gi3i4ervbh5kyfb76rflc.jpg",
    "bookDesc": "في الجزء الأول “Athéologie”، يطور المؤلف مذهب نيتشه، ولكن ينتقد رأيه القائل بموت الله. ويبين تاريخاً للإلحاد وتاريخاً للمسيحية ونجاتها على مر العصور بإختلاف مذاهبها. الجزء الثاني “Monotheisme” هو التحليل البنيوي للديانات الإبراهيمية الثلاث وفيها يسلط المؤلف الضوء على السمات المشتركة، بما في ذلك ازدراء المادية والطبيعية، وتقييد التقدم والعلموية، وبغض الجنس، وكراهية الفكر والنقد والفلسفة. الجزء الثالث “Christianisme” يشكك بوجود يسوع، واستغلال شخصية يسوع لقيادة العالم، ثم يشرح كيف جعل الإمبراطور قسطنطين الإنتهازي المسيحية ديانة الدولة. أما في الجزء الأخير “Théocratie”، يوضح المؤلف العلاقة بين الأديان السماوية الثلاث مع السلطة السياسية، ويصف أسوأ الانتهاكات الخاصة بهم. ثم  يظهر العديد من التناقضات في الكتب المقدسة، ويوضح كيف لهذه النصوص أن تستخدم لتبرير الشر.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/نفي-اللاهوت.pdf"
  },
  {
    "id": "35",
    "title": "أساطين الفكر: عشرون فيلسوفاً صنعوا القرن العشرين – روجيه باول دروا (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/Asateen-elfekr-scaled-7c60j68ipgexr5icsuaoxgy4nwhf0age1ynki1mj54g.jpg",
    "bookDesc": "هل تعتقد أن الأفكار الحديثة لا تطول؟ هل تود أن تعرف ما يدعوه ديريدا بـ «التفككية»، وليفيناس بـ «الوجه»، وفوكو بـ «موت الإنسان»؟ ألا ترى بوضوح شديد ما يسميه وليم جيمس بـ «الذرائعية»، وهوسرل بـ «الظاهراتية»، وليفي- ستروس بـ «علم الأعراق البنيوي»؟ هل تتمنى أن تفهم «الصيرورة الحيوانية» عند دولوز، أو «السلوك التواصلي» بحسب هابرماز؟ يقرب لنا ذلك الكتاب فلاسفة القرن العشرين الكبار بطريقة حية وواضحة ومباشرة ويقودنا ضمن جولة في عشرين مشهداً من الأفكار المعاصرة منذ برغسون إلى أيامنا هذه لا يتعامل المؤلف مع النظريات أو الفلاسفة فقط، بل يقدم لنا شخصيات من لحم ودم عاشت في عصر مضطرب. يعرض لنا طرائقها في التفكير ومعاركها وتأثيرها في العصر.\nعشرون فيلسوفاً صنعوا القرن العشرين, يعرضهم لك روجيه في كتابه الجميل هذا، والمؤلف لا يفصل في تناوله لكل فيلسوف من هؤلاء الفلاسفة وإنما يعطي لمحات بسيطة، ولكن ما يميزه هو أنهم ينتظم كل ثلاثة من هؤلاء في ملمح عام أو فكرة عامة يدور حولها هؤلاء الفلاسفة، فمثلاً ما هي رؤية وعلاقة هنري برجسون ووليم جيمس وفرويد بالتجارب؟ كيف يراها ويفلسفها كلاً منهم.\nتأليف: روجيه – بول دورا\nترجمة: د. علي نجيب إبراهيم",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Asateen-elfekr.pdf"
  },
  {
    "id": "38",
    "title": "وهم الاله – ريتشارد دوكنز",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/The-God-Delusion-Arabic-وهم-الاله-بقلم-ريتشارد-دوكنز--scaled-7c8pp7zgiwz9p9qdbk4g430j1pppsesrfp1e3gd8l9s.jpg",
    "bookDesc": "يتناول ريتشارد دوكنز في كتابهِ هذا الفكرة الأساسية التي تقوم عليها الغالبية العظمى من الأديان وهي فرضية الإله. فما هي الأدلة على وجود الإله؟ وإن لم يكن الإله موجوداً فمن أين جاءت الأديان؟ وإن لم يكن هناك ثواب أو عقاب فما الفائدة من فعل الخير وتجنب الشر؟ يوجه الكاتب هذه الاسئلة وغيرها بأسلوب لبق و باستخدام الحجج المنطقية والبراهين العقلانية مع جرعة من المعلومات العلمية لتدعيم هذه البراهين بلغة سلسة ورشيقة. يعتبر اليوم الكاتب ريتشارد دوكينز من أهم الأصوات العقلانية المنادية بتحرير الإنسان من سلطان الأديان. و يعد كتاب وهم الإله من أشهر كتبه وأكثرها مبيعاً في العالم. هذه النسخة هي من ترجمة بسام البغدادي وتحرير نور الهدى و وفاء البحري، وهي متوفرة من عبر مشروع الترجمة في مؤسسة ريتشارد دوكنز. الغلاف هنا هو غلاف النسخة الأولى التي قام بها بسام البغدادي. وفيما يلي الوصف الذي كان على النسخة الأولى:",
    "bookReadLink": "https://centerforinquiry.s3.amazonaws.com/wp-content/uploads/sites/39/2021/04/22214930/tgd-arabic-sm.pdf"
  },
  {
    "id": "39",
    "title": "فرعون يكتب سفر الخروج – عبدالله القصيمي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/93388-7c4xcvskopu118p98khrw0oxfsygu6d91oakcdq919s.jpg",
    "bookDesc": "هذا الكتاب للفيلسوف والمفكر السعودي الرائع عبدالله القصيمي نشر عام 2001, نقتبس منه صفحة 482 “إذن هل نحن نريد الحياة أم نعجز عن الحرب منها؟ أم نهاب الهرب منها؟ إن عبقرية الإحساس المقاتل، أو عبقرية التصادم الشعوري بالأشياء والمواجهة والمحاربة لها ليست أقل من كونها ضرورة ومطلباً من مطالب الحياة، من أية عبقرية أخرى. إنك لو امتلكت جميع العبقريات ولم تمتلك العبقرية التي تجعلك تتصادم بالأشياء وتحدق فيها تحديق الغاضب الرافض المتفجر استبشاعاً واشمئزازاً ومقاومة، تحديق المسائل المحاسب المعاقب المقاتل لكانت جميع عبقرياتك عاجزة وخامدة وغير مقتحمة، لكانت جميع عبقرياتك عاجزة عن أن تمارس نفسها ممارسة مثيرة عظيمة متألقة محلقة. إن جميع مواهبك حينئذ لا بد أن تصبح مواتاً وانهزاماً-أن تصبح عاراً فيك، وهجاء، بل وتعذيباً لك. إن أحاسيسك المتوهجة والمحاربة هي التي تهب عبقرياتك الحياة والمجد. إن أحاسيسك هي التي تعلم عبقرياتك العبقرية”.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Farao-writing-the-Exodus-BY-Abdullah-Al-Qasemi.pdf"
  },
  {
    "id": "40",
    "title": "روجيه كايوا – الإنسان والمقدس PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2015/09/Lhomme-et-le-sacre-Roger-Caillois-scaled.jpg",
    "bookDesc": "الإنسان والمقدس L’homme et le sacré هو أحد المؤلفات الرائدة والشهيرة في علم الإجتماع الفرنسي روجيه كايوا Roger Caillois. وهو نص مؤسس بالرغم من ان صاحبه لم يقطع مع الإنجازات السابقة في علم الإجتماع والأنثروبولوجيا: إنه ينطلق مما وصلت اليه المدرسة الدوركهايمية، وخصوصًا من أبحاث مارسيل موس، فيقارنها بأبحاث كبار أعلام السوسيولوجيا الألمان والإنكليز والأميركيين.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Lhomme-et-le-sacré-Roger-Caillois.pdf"
  },
  {
    "id": "41",
    "title": "عبد الله القصيمي – يا كل العالم لماذا أتيت؟ (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2014/12/يا-كل-العالم-لماذا-أتيت-؟-عبد-الله-القصيمي-scaled.jpg",
    "bookDesc": "ويل لكائن جاء معايشاً لهذا الوجود ومحكوماً عليه حكماً ذاتياً تكوينياً بأن يكون ويظل أبداً أمام كل شيء محدقاً رائياً سائلاً ومتسائلاً محاسباً محاكماً مصراً على أن يفهم ويقتنع قبل أن يقبل ويؤمن ويلتزم. ويل لعقل يعيش في غير زمانه ومكانه ولقلب يخفق بين قلوب خامدة.. ويل لمن يرى بكل معانيه كل ما تراه عيناه. وهل وجد هذا الرائي؟ ويل لفكر يرفض هو أن يكون كاذباً أو جباناً ويرفضون بل ويعاقبون هم أن يكون صادقاً أو شجاعاً.. ويل لعربي ترفض أو لا تستطيع جبهته وقامته السجود والانحناء لكل الأوثان والوثنيات العربية.. أليس كل شيء في التاريح العربي حتى أقبح الأشياء وأردؤها حتى الثورات العربية حتى الثوار العرب وحتى المتنبي وأمثاله من صناع العار العربي قد تحول إلى أوثان ووثنيات.. إلى أقسى الأوثان والوثنيات.. أليست كل الأوثان والوثنيات قد تجمعت في التاريخ العربي.. العربي .. والعربي الإسلامي؟ إن الإنسان المثل الذي يجب أن يكون هو زنديق العقل.. قديس النفس والأخلاق.. هوالعاصي المتمرد المحارب بتفكره.. المؤمن التقي الورع بسلوكه ونياته.. وليس العكس. فهل تلد الأحشاء أو الأصلاب أو الواهب العربية هذا الانسان المثل؟ هل تلده تقوى الإنسان العربي أو يلده تدينه أو إيمانه أو قرآنه أو كعبته؟ أو يلده أنبياؤه أو اتقياؤه أو فقهاؤه أو شعراؤه أو خلفاؤه الراشدون أو غير الراشدين؟ هل يلده عدنانه أو قحطانه أو الفاقد لأنسابه وانتسابه؟",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/يا%20كل%20العالم%20لماذا%20أتيت%20؟%20-%20عبد%20الله%20القصيمي.pdf"
  },
  {
    "id": "42",
    "title": "عبد الله القصيمي – الكون يحاكم الإله (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2014/12/yohakim.png",
    "bookDesc": "ينتقد القصيمي في كتابه تصور المتدينين للأله بصورة مشابهة للانسان، ولكنه يتفادى في باديء الأمر التكلم عن الله، الله الواحد الأحد في الدين الأسلامي. ويستعمل بدلا من ذلك تعبيرا أحاديا هو (الإله) الذي يأتي أحيانا بصيغة الجمع أيضا (الآلهة) وبمكن أستعماله لجميع أشكال ألالهة في مختلف العقائد، أو أنه يستعمل كلمة أكثر عمومية هي الألوهية . أما في كتاباته المتاخرة في الثمانينات فقد سقطت هذه المحظورات أيضا وأخذ يستعمل بصورة متزايدة كلمة الله مباشرة . أضافة الى ذلك بدأ أيضا ينادي الأله مباشرة :(يا إله – يا إلهي – يا الله) فقد تحولت الشكوى من صورة الإله في أذهان المتدينين الى شجار مع الأله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/الكون%20يحاكم%20الإله%20-%20عبد%20الله%20القصيمي.pdf"
  },
  {
    "id": "43",
    "title": "عبدالله القصيمي – لئلا يعود هارون الرشيد (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2014/12/Ap8FV4DpN8afSfznuGfKm44cypRCirgPzbZ1tYTb.webp",
    "bookDesc": "عبد الله القصيمي هو مفكر سعودي يعتبر من أكثر المفكرين العرب إثارة للجدل بسبب انقلابه من موقع النصير والمدافع عن السلفية إلى الإلحاد. هذا الكتاب هو نقد من عبد الله القصيمي للعقلية العربية في الحاكم والمحكوم، متهم العرب بعجزهم عن الإبداع والإنتاج حتى في ظل توفر الظروف المحفزة للإبداع. ينتقد العرب من خلال قضايا كثر كعقلية الرفض، والموقف من إسرائيل.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/⁨منابع-سفر-التكوين-سيد-القمني⁩.pdf"
  },
  {
    "id": "44",
    "title": "هاشم صالح – الانسداد التاريخي؛ لماذا فشل مشروع التنوير في العالم العربي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/insdad-7c5xcnzfh4zvulm5nwfi6h6mlf3h38zc0jedcsjv6wg.jpg",
    "bookDesc": "المسائل المطروحة في هذا الكتاب تشكل عناوين المأزق العربي، ومحور اهتمام الباحثين والمحللين الاستراتيجيين والقراء والمتابعين.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/الانسداد-التاريخي-لماذا-فشل-مشروع-التنوير-في-العالم-العربي-هاشم-صالح.pdf"
  },
  {
    "id": "45",
    "title": "هاشم صالح – مدخل إلى التنوير الأوروبي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/160305297-7c7gv4me0gqo4eqk1qw9g67e5cxigeqk40alkwpls4w.jpg",
    "bookDesc": "هذا الكتاب ليس إلا مدخلاً متواضعاً وبدائياً إلى ظاهرة خطيرة حصلت في أوروبا الغربية، وفيها وحدها، ألا وهي ظاهرة التنوير. إنه يحاول الكشف عن الجذور الأولى لهذه الظاهرة، وكيف انبثقت لأول مرة في إيطاليا، وهولندا وانجلترا… إنه يكشف عن الفرق بين ثلاث مراحل أساسية في تاريخ الفكر الأوروبي: العصور الوسطى، ثم عصر النهضة، فعصر التنوير بالمعنى الحرفي للكلمة. فالنهضة كانت تنويراً، ولكنها لم تُشكّل قطيعة إبستمولوجية كاملة مع العصور الوسطى. كانت مرحلة انتقالية مترجرجة، على الرغم من جرأة مفكريها وعظمة إنجازاتها. وحده القرن الثامن عشر، أي عصر التنوير الكبير، استطاع أن يُحقق هذه القطيعة الكبرى التي لا تكاد تُصدق، والتي لا تزال تدهشنا حتى اليوم.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/مدخل-الى-التنوير-الأوربي.pdf"
  },
  {
    "id": "46",
    "title": "فرج فودة – نكون أو لا نكون (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-أو-لا-نكون-فرج-فوده-7cso8w3bpgvaoihysr1yd7trem9h3r5k2rtr8v46gts.jpg",
    "bookDesc": "فرج فوده كاتب و مفكر مصري. ولد في 20 أغسطس 1945 ببلدة الزرقا بمحافظة دمياط في مصر. و هو حاصل على ماجستير العلوم الزراعية و دكتوراه الفلسفة في الاقتصاد الزراعي من جامعة عين شمس ،و لديه ولدين و إبنتين ، توفي في 8 يونيو 1992 في القاهرة .كما كانت له كتابات في مجلة أكتوبر و جريدة الأحرار المصريتين. أثارت كتابات د. فرج فودة جدلا واسعا بين المثقفين والمفكرين ورجال الدين، واختلفت حولها الأراء وتضاربت فقد كان يدعو إلى فصل الدين عن الدولة، ويري أن الدولة المدنية لاشأن لها بالدين. حاول فرج فودة تأسيس حزب بإسم “حزب المستقبل” وكان ينتظر الموافقة من لجنة شؤون الأحزاب التابعة لمجلس الشوري المصري ووقتها كانت جبهة علماء الأزهر تشن هجوما كبيرا عليه، وطالبت تلك اللجنة لجنة شؤون الأحزاب بعدم الترخيص لحزبه، بل وأصدرت تلك الجبهة في 1992 “بجريدة النور” بياناً “بكفر” الكاتب المصري فرج فودة ووجوب قتله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/نكون-أو-لا-نكون-فرج-فوده.pdf"
  },
  {
    "id": "47",
    "title": "فرج فودة – حتى لا يكون كلامًا في الهواء (PDF)",
    "bookImgSrc": "",
    "bookDesc": "فرج فوده كاتب و مفكر مصري. ولد في 20 أغسطس 1945 ببلدة الزرقا بمحافظة دمياط في مصر. و هو حاصل على ماجستير العلوم الزراعية و دكتوراه الفلسفة في الاقتصاد الزراعي من جامعة عين شمس ،و لديه ولدين و إبنتين ، توفي في 8 يونيو 1992 في القاهرة .كما كانت له كتابات في مجلة أكتوبر و جريدة الأحرار المصريتين. أثارت كتابات د. فرج فودة جدلا واسعا بين المثقفين والمفكرين ورجال الدين، واختلفت حولها الأراء وتضاربت فقد كان يدعو إلى فصل الدين عن الدولة، ويري أن الدولة المدنية لاشأن لها بالدين. حاول فرج فودة تأسيس حزب بإسم “حزب المستقبل” وكان ينتظر الموافقة من لجنة شؤون الأحزاب التابعة لمجلس الشوري المصري ووقتها كانت جبهة علماء الأزهر تشن هجوما كبيرا عليه، وطالبت تلك اللجنة لجنة شؤون الأحزاب بعدم الترخيص لحزبه، بل وأصدرت تلك الجبهة في 1992 “بجريدة النور” بياناً “بكفر” الكاتب المصري فرج فودة ووجوب قتله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/حتى%20لا%20يكون%20كلامًا%20في%20الهواء%20فرج%20فودة_.pdf"
  },
  {
    "id": "48",
    "title": "فرج فودة – الحقيقة الغائبة (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-الغائبة⁩-7cukhk9mtiv895poe8t1d798gzz3wj4x861v9e91t4g.jpg",
    "bookDesc": "فرج فوده كاتب و مفكر مصري. ولد في 20 أغسطس 1945 ببلدة الزرقا بمحافظة دمياط في مصر. و هو حاصل على ماجستير العلوم الزراعية و دكتوراه الفلسفة في الاقتصاد الزراعي من جامعة عين شمس ،و لديه ولدين و إبنتين ، توفي في 8 يونيو 1992 في القاهرة .كما كانت له كتابات في مجلة أكتوبر و جريدة الأحرار المصريتين. أثارت كتابات د. فرج فودة جدلا واسعا بين المثقفين والمفكرين ورجال الدين، واختلفت حولها الأراء وتضاربت فقد كان يدعو إلى فصل الدين عن الدولة، ويري أن الدولة المدنية لاشأن لها بالدين. حاول فرج فودة تأسيس حزب بإسم “حزب المستقبل” وكان ينتظر الموافقة من لجنة شؤون الأحزاب التابعة لمجلس الشوري المصري ووقتها كانت جبهة علماء الأزهر تشن هجوما كبيرا عليه، وطالبت تلك اللجنة لجنة شؤون الأحزاب بعدم الترخيص لحزبه، بل وأصدرت تلك الجبهة في 1992 “بجريدة النور” بياناً “بكفر” الكاتب المصري فرج فودة ووجوب قتله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/الحقيقة%20الغائبة.pdf"
  },
  {
    "id": "49",
    "title": "فرج فودة – قبل السقوط (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/faraj-fall-7c5wgjkjl0oub05wujkbpw01bjjafeiga7om7mwmptc.jpg",
    "bookDesc": "فرج فوده كاتب و مفكر مصري. ولد في 20 أغسطس 1945 ببلدة الزرقا بمحافظة دمياط في مصر. و هو حاصل على ماجستير العلوم الزراعية و دكتوراه الفلسفة في الاقتصاد الزراعي من جامعة عين شمس ،و لديه ولدين و إبنتين ، توفي في 8 يونيو 1992 في القاهرة .كما كانت له كتابات في مجلة أكتوبر و جريدة الأحرار المصريتين. أثارت كتابات د. فرج فودة جدلا واسعا بين المثقفين والمفكرين ورجال الدين، واختلفت حولها الأراء وتضاربت فقد كان يدعو إلى فصل الدين عن الدولة، ويري أن الدولة المدنية لاشأن لها بالدين. حاول فرج فودة تأسيس حزب بإسم “حزب المستقبل” وكان ينتظر الموافقة من لجنة شؤون الأحزاب التابعة لمجلس الشوري المصري ووقتها كانت جبهة علماء الأزهر تشن هجوما كبيرا عليه، وطالبت تلك اللجنة لجنة شؤون الأحزاب بعدم الترخيص لحزبه، بل وأصدرت تلك الجبهة في 1992 “بجريدة النور” بياناً “بكفر” الكاتب المصري فرج فودة ووجوب قتله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/قبل-السقوط-فرج-فودة.pdf"
  },
  {
    "id": "51",
    "title": "النبي إبراهيم والتاريخ المجهول – سيد القمني (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/Ibrahim-7hqxv1mfhq7i8ou0ry9zhmxbcdzrvfk9lnvfnl6dcj4.jpg",
    "bookDesc": "لا مراء أن شخصية النبي إبراهيم عليه، تعدّ واحدة من أهم الشخصيات في التاريخ الديني، فقد بلغ هذا النبي منزلة لا نزاع حولها في الأديان الكبرى الثلاثة، التي أفرزتها المواطن السامية شرقي المتوسط، اليهودية والمسيحية والإسلام، هذا وإن رغم الاختلافات بين التوراة وبين الإسلام فإننا نجد الأديان الثلاثة (اليهودية والمسيحية والإسلام) في جانب، وعلم التاريخ في جانب آخر حيث نجد أن هذا العلم لا يعلم من وثائقه الأركيولوجية والآثار شيئاً البتة عن النبي إبراهيم عليه السلام. هذا وإنه رغم اتفاق القصة التوراتية مع قصص الإخباريين المسلمين حول موطن النبي إبراهيم عليه السلام الأصلي، والتي تقول أنه هاجر من موطنه الأصلي في بلاد الرافدين إلى فلسطين وأنه زار مصر زيارة مهمة وخطيرة، فإنه لم يعترض الآن على أي دليل آثاري سواء كان كتابه أو نقشاً، أو حتى نقش يقبل التفسير، أو في نصوص تقبل حتى التأويل يمكن أن يشير إلى النبي وقصته سواء في آثار وادي الرافدين، على كثرة ما اكتشف فيهما من تفاصيل ووثائق. وهذا بدوره سبب يدعو المهتم في هذا المجال كي يضع المسألة كلها قيد البحث، خاصة أن عدم معرفة علم التاريخ بهذا النبي، رغم حضوره الكثيف في الديانات الثلاث، قد أدى ببعض الباحثين إلى حسبانه شخصية أسطورية. وقد سعى سيد محمود القمني إلى البحث والتقصي في هذا المجال التاريخي فجاء هذا الكتاب نتيجة ذلك بمثابة دراسة حاول المؤلف من خلالها كشف التاريخ المزيف في علاقة النبي إبراهيم بفلسطين. وسعى إلى إضاءة المعتم في علاقة النبي إبراهيم عليه السلام بالمصريين وحاول التوصل إلى معرفة الموطن الحقيقي للنبي إبراهيم عليه السلام وخط السير الصادق لارتحاله في المنطقة.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Ibrahim.pdf"
  },
  {
    "id": "53",
    "title": "خزعل الماجدي – ‎⁨كشف الحلقة المفقودة بين أديان التعدد والتوحيد PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2024/12/monotheism-majidi.jpg",
    "bookDesc": "⁨كشف الحلقة المفقودة بين أديان التعدد والتوحيد يقوم فيه خزعل الماجدي باستكشاف أصول التوحيد وردها إلى علاقتها بما سبقها من تراث تعددي في العصور السابقة، وخاصة في العصر الهلنستي والديانات التي سادت فيه. الطبعة الأولى من الكتاب ظهرت عام 2014.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/monotheism-majidi.pdf"
  },
  {
    "id": "55",
    "title": "سيد القمني – انتكاسة المسلمين إلى الوثنية – التشخيص قبل الإصلاح PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2023/12/Muslims-reverting-to-paganism-Qimni-scaled.jpg",
    "bookDesc": "«ليست الخطورة إذن على دين المسلمين فالدين له صاحب كفيل به؛ بل الخطورة الحقيقية هي على المسلمين من الزوال الوجودي من عالم البشرية بالاندثار التام بعد أن غابوا عن هذا الوجود كفكرة وفعل وعطاء وغرقوا في مستنقعات الجهل والخرافة والتخلف والجمود والاستبداد والانحطاط الخلقي والإنساني، على رغم أن المسلمين يشكلون نحو خمس البشرية على الأرض.»",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Muslims-reverting-to-paganism-Qimni.pdf"
  },
  {
    "id": "57",
    "title": "روجيه كايوا – الإنسان والمقدس PDF",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/Lhomme-et-le-sacre-Roger-Caillois-scaled-7by3we2wgq0c5736983a1xkvkk0gvinuzrlmfdiqw1c.jpg",
    "bookDesc": "الإنسان والمقدس L’homme et le sacré هو أحد المؤلفات الرائدة والشهيرة في علم الإجتماع الفرنسي روجيه كايوا Roger Caillois. وهو نص مؤسس بالرغم من ان صاحبه لم يقطع مع الإنجازات السابقة في علم الإجتماع والأنثروبولوجيا: إنه ينطلق مما وصلت اليه المدرسة الدوركهايمية، وخصوصًا من أبحاث مارسيل موس، فيقارنها بأبحاث كبار أعلام السوسيولوجيا الألمان والإنكليز والأميركيين.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Lhomme-et-le-sacré-Roger-Caillois.pdf"
  },
  {
    "id": "58",
    "title": "محمد أركون – نحو تاريخ مقارن للأديان التوحيدية (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-أركون-نحو-تاريخ-مقارن-للأديان-التوحيدية1-scaled-7bzfgvj4d6xscmhwnqel7uk0bwi69lnwmg1t2amhprk.jpg",
    "bookDesc": "تقديم الناشر:",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/محمد-أركون-نحو-تاريخ-مقارن-للأديان-التوحيدية1.pdf"
  },
  {
    "id": "59",
    "title": "هادي العلوي – فصول من تاريخ الإسلام السياسي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-العلوي-فصول-من-تاريخ-الأسلام-السياسي⁩-scaled-7c5wmejfiy1n4tfgumr99irhrcvg70vzgjvtimggfjk.jpg",
    "bookDesc": "هادي العلوي، (1933 – 27 سبتمبر 199)، مفكر شيوعي عراقي إهتم بالتراث العربي وقرأه قراءة ماركسية. كان مهتما بالحضارة الصينية أيضا. توفي عام 1998 في دمشق التي دفن فيها.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/هادي-العلوي-فصول-من-تاريخ-الأسلام-السياسي.pdf"
  },
  {
    "id": "61",
    "title": "التاريخ المبكر للإسلام – محمد آل عيسى",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-الإسلام-المبكر-scaled-7c60evejrouzepv9aydb9r0p99kkedbps0az66s3q28.jpg",
    "bookDesc": "هناك اتفاق يكاد يكون عاما بين مجموعة من المؤرخين بأن الإسلام ظهر في بلاد الشام ولم يظهر في مكة، وأن هجرة الإسلام وحركته كانت من الشام إلى الحجاز وليس العكس. ولكن كيف ظهر الإسلام وهل ظهر محمد في الشام؟",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/تاريخ-الإسلام-المبكر.pdf"
  },
  {
    "id": "78",
    "title": "فرج فودة – الملعوب (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/faraj-maloob-7c5wh6ab66jxrkwwzwdt559occrbrf6mrc46naxgx0w.jpg",
    "bookDesc": "فرج فوده كاتب و مفكر مصري. ولد في 20 أغسطس 1945 ببلدة الزرقا بمحافظة دمياط في مصر. و هو حاصل على ماجستير العلوم الزراعية و دكتوراه الفلسفة في الاقتصاد الزراعي من جامعة عين شمس ،و لديه ولدين و إبنتين ، توفي في 8 يونيو 1992 في القاهرة .كما كانت له كتابات في مجلة أكتوبر و جريدة الأحرار المصريتين. أثارت كتابات د. فرج فودة جدلا واسعا بين المثقفين والمفكرين ورجال الدين، واختلفت حولها الأراء وتضاربت فقد كان يدعو إلى فصل الدين عن الدولة، ويري أن الدولة المدنية لاشأن لها بالدين. حاول فرج فودة تأسيس حزب بإسم “حزب المستقبل” وكان ينتظر الموافقة من لجنة شؤون الأحزاب التابعة لمجلس الشوري المصري ووقتها كانت جبهة علماء الأزهر تشن هجوما كبيرا عليه، وطالبت تلك اللجنة لجنة شؤون الأحزاب بعدم الترخيص لحزبه، بل وأصدرت تلك الجبهة في 1992 “بجريدة النور” بياناً “بكفر” الكاتب المصري فرج فودة ووجوب قتله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/faraj-fouda-almal3oob.pdf"
  },
  {
    "id": "79",
    "title": "فرج فودة – الإرهاب (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/faraj-7c5wknm4hfbi3l6vc2k2dln4vq9llqc6ckflaotehio.jpg",
    "bookDesc": "فرج فوده كاتب و مفكر مصري. ولد في 20 أغسطس 1945 ببلدة الزرقا بمحافظة دمياط في مصر. و هو حاصل على ماجستير العلوم الزراعية و دكتوراه الفلسفة في الاقتصاد الزراعي من جامعة عين شمس ،و لديه ولدين و إبنتين ، توفي في 8 يونيو 1992 في القاهرة .كما كانت له كتابات في مجلة أكتوبر و جريدة الأحرار المصريتين. أثارت كتابات د. فرج فودة جدلا واسعا بين المثقفين والمفكرين ورجال الدين، واختلفت حولها الأراء وتضاربت فقد كان يدعو إلى فصل الدين عن الدولة، ويري أن الدولة المدنية لاشأن لها بالدين. حاول فرج فودة تأسيس حزب بإسم “حزب المستقبل” وكان ينتظر الموافقة من لجنة شؤون الأحزاب التابعة لمجلس الشوري المصري ووقتها كانت جبهة علماء الأزهر تشن هجوما كبيرا عليه، وطالبت تلك اللجنة لجنة شؤون الأحزاب بعدم الترخيص لحزبه، بل وأصدرت تلك الجبهة في 1992 “بجريدة النور” بياناً “بكفر” الكاتب المصري فرج فودة ووجوب قتله.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Faraj-Al-Irhab.pdf"
  },
  {
    "id": "80",
    "title": "كمال الصليبي – خفايا التوراة وأسرار شعب إسرائيل (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-التوراة-7c60havf3nupz3k7e76fgry3fadg0ncykp8fqi4ag8g.jpg",
    "bookDesc": "كمال الصليبي أستاذ جامعي ومؤرخ تاريخي لبناني. قام بأبحاث تاريخية عن لبنان، العالم العربي وتاريخ التوراة والإنجيل. كان رئيس دائرة التاريخ وعلم ألأثار في الجامعة الأميركية في بيروت والآن هو مدرس جامعي فخري فيها. وهو من مؤسسي المعهد الملكي للدراسات الدينية. له العديد من الأبحاث التاريخية من أشهرها نظريات جديدة حول جغرافيات وشخصيات التوراة منها السيد المسيح التي أثير العديد من الجدل حولها. من والدين من المذهب البروتستانتي. أنهى دراسته الثانوية في مدرسة الكلية الثانوية العامة والتي أصبحت الكلية الدولية (International College) في بيروت وشهادة البكالوريوس من الجامعة الأميركية في بيروت بتخصص في العلوم السياسية. ثم انتقل إلى لندن ليحصل على دكتوراه في تاريخ الشرق الأوسط من دائرة دراسات الشرق الأوسط وأفريقيا في جامعة لندن بإشراف البروفيسور برنارد لويس. من ثم عمل في الجامعة الأميركية في بيروت في برنامج الدراسات العربية ثم كمدرس قي دائرة التاريخ وعلوم ألأثار حيث أصبح من أعمدتها مع صحبه الكبار مثل نقولا زيادة وزين زين. وفي عام 1994 تقاعد من الجامعة الأميركية في بيروت وبطلب من الأمير حسن بن طلال أسس المعهد الملكي للدراسات الدينية في عمان، الأردن وأصبح مديرا له من 1994 وحتى 2004م. ومنذ ذلك التاريخ، أصبح مستشارا لمؤسسة التراث الدرزي.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Torah-kamal.pdf"
  },
  {
    "id": "81",
    "title": "عادل ضاهر – أولية العقل: نقد أطروحات الإسلام السياسي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/awaliyat-adel-7ce6axwkyp6evu26anxchznam7f77cauchnhf5xtm7k.jpg",
    "bookDesc": "عادل ضاهر من مواليد النبطية (جنوب لبنان). تلقى علومه الجامعية في الجامعة الأميركية في بيروت وجامعة فرانكفورت وجامعة نيويورك. وحاز على شهادة الدكتوراه في الفلسفة من الجامعة الأخيرة عام 1967. عمل في حقل التدريس الجامعي في عدد من جامعات نيويورك لمدة عشر سنوات، كما عمل أستاذا للفلسفة الغربية في الجامعة الأردنية. منحته جامعة نيويورك “جائزة يوم المؤسسين” وهي جائزة تمنحها الجامعة للمتميزين من خريجيها. له عدة بحوث باللغتين العربية والإنجليزية في موضوعات فلسفية متنوعة، منها: نقد الفلسفة الغربية – الأخلاق والعقل (1990)؛ أولية العقل – نقد أطروحات الإسلام السياسي (2001)؛ اللامعقول في الحركات الإسلامية المعاصرة (2008)؛ الفلسفة والسياسة (1990)؛ الأسس الفلسفية للعلمانية (1998). شارك في تأسيس مجلة مواقف اللبنانية وكان عضوا في هيئة تحريرها لعدة سنوات. عضو في الجمعية الفلسفية العربية والجمعية الفلسفية الأميركية وجمعية الشؤون الدولية.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/awaliyat-adel.pdf"
  },
  {
    "id": "82",
    "title": "الكتاب المقدس للملحدين – جون كونر (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/mini_magick20201122-19885-1p1qmxl-7cbt58vde3503ddjky177hvn1fmeiclb5dgbna3yl68.jpg",
    "bookDesc": "“كل المفكرين ملحدين” مقولة مشهورة  لارنست همنغواي , هل هذا صحيح ؟\nاقتباسات واسئلة من مجموعة من الكوميديين والعباقرة لإعطاء فرصة للقارئ للحكم بنفسه",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/الكتاب-المقدس-للملحدين.pdf"
  },
  {
    "id": "83",
    "title": "حروب دولة الرسول : الجزء الاول – سيد القمني (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/10567244._UY630_SR1200630_-7cbt25n4xcwqlij3yfycify3eu6mvhzqm2x76lfnmi8.jpg",
    "bookDesc": "«وهكذا جاءَ مُسلسلُ الاغتيالِ والعنفِ والتَّصفيةِ الجسديَّة، لإعادةِ تثبيتِ هيبةِ الدولةِ التي تَرنَّحتْ في أُحُد، ولإعلانِ الإصرارِ الذي لا يَتزحزَحُ على استدامةِ الدولةِ وسيادتِها والحِفاظِ على مُستقبلِها، ولو مَعَ التضحيةِ بأرواحٍ كثيرة.»",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/حروب-دولة-الرسول-ج1-__-سيد-محمود-القمني-.pdf"
  },
  {
    "id": "84",
    "title": "حروب دولة الرسول : الجزء الثاني – سيد القمني (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/10567244._UY630_SR1200630_-7cbt25n4xcwqlij3yfycify3eu6mvhzqm2x76lfnmi8.jpg",
    "bookDesc": "«في الوقتِ الذي أخذتْ فيه أحوالُ المُسلِمينَ الاقتصاديةُ في التحسُّنِ المُطَّرد، بعد أن وَضعَتْ بدرٌ بيدِ المُسلِمينَ القوةَ المادية، سلاحًا، ومالًا، ومَنحتْهم مزيدًا من الثقةِ النفسيةِ في أنفُسِهم وفي مَشروعِهم وفي قائدِهم، فامتلَئوا — بتلك القوةِ المعنويةِ — جرأةً، وأخذوا بتأديبِ المُخالِفينَ في يَثرِب، وإلقاءِ الرُّعبِ في قُلوبِهم، بل وقَتلِ أيِّ شخصٍ يَتجرَّأُ على مُعارَضةِ الدولة.»",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/حروب-دولة-الرسول-ج2-__-سيد-محمود-القمني-.pdf"
  },
  {
    "id": "85",
    "title": "جذور الوهم – سعد الياسري (PDF)",
    "bookImgSrc": "",
    "bookDesc": "كتاب جذور الوهم: مقالات – ملاحظات حول الديانات الإبراهيمية بقلم سعد الياسري.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/جذور-الوهم-مقالات-في-نقد-اليهودية-والنصرانية-والإسلام-لـ-سعد-الياسري.pdf"
  },
  {
    "id": "86",
    "title": "الالحاد يتحدى – سامح سلامة (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/369591-7ce6u0lkbjyg1mkpour4lkd1hd6kmnwyxkgzfdlj5ps.jpg",
    "bookDesc": "هذا الكتاب يتطلب شجاعة من القارئ المؤمن بالغيبيات، و لا أن يتوقف عن قراءته حتى يستكمله للنهاية، وعدم الهروب من التحدى الذى يطرحه الكاتب عليه، لأنه ببساطة يعصف بقوة بكل أسس الإيمان بالغيبيات، وهو أمر قد لا يحبه بعض القراء الذين يخافون من هز يقينهم وإيمانهم، ويخشون مخالفتهم للمجتمع الذى ينتمون إليه ودفئه، ويخافون تغيير قناعتهم الراسخة كخوفهم من الجنون، ويخشون الاستماع جيدا لمن يخالفونهم الرأى كخشيتهم من الموت، و الكتاب يفند أسباب إيمان المؤمن بالغيبيات، ويصف له العلاج الشافى من الإيمان بها، وللمؤمن بالغيبيات الحق فى أن يرفض العلاج إن شاء، ويظل مطمئنا لعقيدته الغيبية، و للمؤمن بالغيبيات الحق فى الظن أن ما يراه من رأى سليم معافى من العيب، وما عقيدته إلا قمة الصحة، وأننا على خطأ ونحن الذين فى حاجة للعلاج، إلا أن هذا واقعيا لن ينفى عنه الخطأ، فخيرا له إذن أن يواجه الحقيقة بدلا من أن يدفن رأسه فى الرمال.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/سامح-سلامة-الحوار-المتمدن-الإلحاد-يتحدي.pdf"
  },
  {
    "id": "87",
    "title": "البحث عن يسوع: قراءة جديدة في الاناجيل – كمال صليبي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/6642260-7cbsx9eebx7h4mn41krsrxf613bba922fulnpkx9t4g.jpg",
    "bookDesc": "يمثّل هذا الكتاب محاولة للوقوف على الحقيقة التاريخية بشأن يسوع الناصري المعروف بالمسيح , وذلك عن طريق قراءة دقيقة لما تقوله النصوص المقدسة لدى المسيحيين بشأنه .\nوقد درج علماء “الكتاب المقدس” بين المسيحيين على القراءة النقدية لهذه النصوص منذ أكثر من قرنين . ومن هؤلاء من كان من رجال الدين البارزين . وكانت الكنائس المسيحية في البداية تعارض وبشدّة هذا “النقد الكتابي” (كما يسمّى) . لكن الكبرى منها ما لبثت أن أقرّت بشرعيته , نظرا لاستحالة العكس , فوجدت طريقها للتعايش معه . ومن ذلك الفصل في بعض الكنائس البروتستانتية بين ما يسمى “مسيح التاريخ” و “مسيح الإيمان”.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/البحث-عن-يسوع-قراءة-جديدة-في-الاناجيل-كمال-الصليبي.pdf"
  },
  {
    "id": "89",
    "title": "قصة الخلق – منابع سفر التكوين – سيد القمني (PDF)",
    "bookImgSrc": "",
    "bookDesc": "يبحث هذا الكتاب في الأصول البعيدة والجذور الأولى لفكرة التكوين، وكيف تصور الإنسان نشأة الكون والكائنات وارتباط تلك التصورات بشكل المجتمع والاقتصاد والمنظومة السياسية. ثم كيف تطورت تلك الأفكار الابتدائية البسيطة الأولى لتصوغ قصة للخلق بواسطة الآلهة تتوافق مع تطور الإنسان المجتمعي، حتى أفرغت محتواها في سفر التكوين التوراتي.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/⁨منابع-سفر-التكوين-سيد-القمني⁩.pdf"
  },
  {
    "id": "90",
    "title": "كامل النجار – قراءة نقدية للإسلام (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-نقدية-للإسلام-7c5wapwnkl1ttbegktxpipwpxfgp0h03opy181auqeo.jpg",
    "bookDesc": "الفصل الاول يشرح فكرة نموء الاديان المختلفة، والفصل الثاني عن النبي محمد بن عبد الله، مولده, وطفولته، وبعثته وما شابه ذلك. ثم أتحدث في الفصل الذي يليه عن القرآن وما رأيت فيه من تناقض مع الفكر والعلم الحديث. ثم كان لا بد من الحديث عن المرأة في الاسلام لان المرأة الشرقية قد سجنها علماء الاسلام في عقر دارها وتحت برقعها كل هذه القرون ومنعوا الدول من مساهمتها في بناء المجتمعات. ولان البلاد الاسلامية فشلت في ان تمنع الرق قانونياً وصراحةً، كان لا بد لي من التحدث عن الاسلام والرق وعن الجهاد في سبيل الله، الذي كان سبباً رئيسياً في ازدياد عدد العبيد في الدول المسلمة.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/كامل%20النجار..قراءة%20نقدية%20للإسلام%20.pdf"
  },
  {
    "id": "91",
    "title": "التاريخ الوجيز لمحاكم التفتيش بإسبانيا – جوزيف بيريز (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/inquisition-scaled-7c8w2fstspfdsoc5ar0l5gp490dkeczwcvqg9pe6t2o.jpg",
    "bookDesc": "يتحدث الكتاب عن محاكم التفتيش الإسبانية التى عاقبت المهرطقين والآلاف من الضحايا الأبرياء، من أجل مساعدة الكنيسة على التحكم فى الشأن السياسى والعام. ويأخذ المؤلف بعين الاعتبار فى هذا الكتاب التاريخي، مجموعة من المساهمات التى كتبت حول محاكم التفتيش، حيث يحلل بنظرة تاريخية عميقة وإن كانت موجزة، عن علاقة الفكر بالسياسة، ويطرح كذلك، مجموعة من التساؤلات ذات الصلة بنظام ومحاكم التفتيش وتمويلها، كما يوضح الأهداف من إنشاء هذه المحاكم والعواقب المترتبة عنها، وإصدار فهارس بأسماء الكتب المحظورة، بالرغم من أهميتها وقيمتها المعرفية. كما يعالج الكتاب الصورة التى كانت عليها محاكم التفتيش بإسبانيا، فى المناطق التى كانت تحت سلطة الملكين فرديناند وإيزابيلا، ثم تحت حكم آل هابسبورغ، وأخيراً، تحت حكم أوائل البوربونيين. ويتعرض إلى مواضيع من مثل: المسلمين، العرب، اللوثرية والإيراسموسية، التحولات الصوفية، الإيمان والأخلاق، الجهاز الإدارى والمالى لمحاكم التفتيش، المحاكمات والسلطات التنفيذية والسياسية لمحاكم التفتيش، ..إلخ.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/inquisition.pdf"
  },
  {
    "id": "94",
    "title": "الفتنة الكبرى – الجزء الثاني: علي وبنوه – طه حسين (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/R-1-7cs61nrhm1wni49bw0var29c25tcfexizofswn0pgog.jpeg",
    "bookDesc": "يتابع الدكتور طه حسين في هذا الكتاب، وقفته المتأنية عند أحداث الفتنة الكبرى والتي تتابعت آثارها السياسية ومازالت حيث ثبت الفرقة في صفوف المسلمين والباحث من موقع المُنصف يحاول البحث في تلك القضية بموضوعية تنحيه عن لعب دور الخصم أو المُنافح، وذلك من خلال دراسة معمقة في كتابه الأول عن تجربة الحكم التي سار عليها الشيخان أبو بكر وعمر رضي الله عنهما، ومدى تأثيرها كنظام حكم على عثمان رضي الله عنه وعلى الرعية في آن والمشكلات المثارة في عهده. ليتابع في هذا الكتاب تداعيات الفتنة التي ابتدأت أيام عثمان وتوسعت انعكاساتها أيام علي رضي الله عنه.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/The-Great-sedition-Ali-and-his-sons-BY-Taha-Hussein-Arabic.pdf"
  },
  {
    "id": "95",
    "title": "الفتنة الكبرى – الجزء الأول: عثمان – طه حسين (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/1324-7cs5whuyqdi5xwnd5kif1x664mdn11zi4savrowcjao.jpg",
    "bookDesc": "يكرس طه حسين كتابه هذا للبحث في الفتنة الكبرى، التي حصلت أيام عثمان رضي الله عنه، وامتدت آثارها إلى أيام علي رضي الله عنه، ومازال المسلمون يحصدون آثارها إلى الآن، وهو في كتابه هذا ينظر إلى هذه القضية نظرة خالصة مجردة، لا تصدر عن عاطفة ولا هوى، ولا تتأثر بالإيمان ولا بالدين، وإنما هي نظرة المؤرخ الذي يجرد نفسه تجريداً كاملاً من النزعات والعواطف والأهواء مهما تختلف مظاهرها ومصادرها وغاياتها، لذا تراه يقف أولاً عند تجربة حكم الشيخين أبو بكر وعمر رضي الله عنهما وقفة متأنية لاستقراء إمكانية بقائها، والوقوف على أهم انعكاساتها، فهذه الوقفة تتيح للباحث فقه هذه المشكلات الكثيرة التي ثارت من نفسها، أو أثيرت أيام عثمان لا لأن عثمان كان هو الخليفة، بل لأن الوقت كان قد آن لبثور بعض هذه المشكلات من تلقاء نفسه، وليثير الناس بعضها الآخر.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/The-Great-sedition-Osman-BY-Taha-Hussein-Arabic.pdf"
  },
  {
    "id": "96",
    "title": "يكذبون كي يروا الإله جميلًا – عبد الله القصيمي (PDF)",
    "bookImgSrc": "",
    "bookDesc": "يقول القصيمي: “إنه ليس فينا من يريد أو يتقبل بلا اضطرار أو إلزام أن يرمي نفسه أو يراه الآخرون خارجاً في أهوائه، أو في مواقفه ونياته، على عقائده أو على نظرياته، أو على مذهبه ودعاواه. لهذا فإننا إذا لم تستطع أن نعمل ونكون كما نفكر فإننا سنحاول أن نفكر-من داخلنا-كما لا بد أن نعمل ونكون، أو كما نستطيع أن نعمل ونكون. أما أن نعمل ونفكر دون أن يتدخل الآخرون، أو دون أن نحسب لهم حساباً فهذا هو أحد المستحيلات المقنعة باستحالتها. إن عيوننا ومشاعرنا وأفكارنا لا بد أن تحدق في الآخرين برهة و بأمل أو بانهزام أو بنفاق كلما حاولنا أن نتحرك أو نفكر… إن قدرنا على أن نكون تتدخل دائماً في قدرتنا على أن نفكر. ولكن هل تتدخل قدرتنا على أن نفكر في قدرتنا على أن نكون؟”.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/يكذبون-كي-يروا-الله-جميلا-بقلم-عبدالله-القصيمي.pdf"
  },
  {
    "id": "121",
    "title": "التاريخ المبكر للإسلام – محمد آل عيسى",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2014/11/تاريخ-الإسلام-المبكر-scaled.jpg",
    "bookDesc": "هناك اتفاق يكاد يكون عاما بين مجموعة من المؤرخين بأن الإسلام ظهر في بلاد الشام ولم يظهر في مكة، وأن هجرة الإسلام وحركته كانت من الشام إلى الحجاز وليس العكس. ولكن كيف ظهر الإسلام وهل ظهر محمد في الشام؟",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/تاريخ-الإسلام-المبكر.pdf"
  },
  {
    "id": "122",
    "title": "كمال الصليبي – خفايا التوراة وأسرار شعب إسرائيل (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2014/11/خفايا-التوراة.jpg",
    "bookDesc": "كمال الصليبي أستاذ جامعي ومؤرخ تاريخي لبناني. قام بأبحاث تاريخية عن لبنان، العالم العربي وتاريخ التوراة والإنجيل. كان رئيس دائرة التاريخ وعلم ألأثار في الجامعة الأميركية في بيروت والآن هو مدرس جامعي فخري فيها. وهو من مؤسسي المعهد الملكي للدراسات الدينية. له العديد من الأبحاث التاريخية من أشهرها نظريات جديدة حول جغرافيات وشخصيات التوراة منها السيد المسيح التي أثير العديد من الجدل حولها. من والدين من المذهب البروتستانتي. أنهى دراسته الثانوية في مدرسة الكلية الثانوية العامة والتي أصبحت الكلية الدولية (International College) في بيروت وشهادة البكالوريوس من الجامعة الأميركية في بيروت بتخصص في العلوم السياسية. ثم انتقل إلى لندن ليحصل على دكتوراه في تاريخ الشرق الأوسط من دائرة دراسات الشرق الأوسط وأفريقيا في جامعة لندن بإشراف البروفيسور برنارد لويس. من ثم عمل في الجامعة الأميركية في بيروت في برنامج الدراسات العربية ثم كمدرس قي دائرة التاريخ وعلوم ألأثار حيث أصبح من أعمدتها مع صحبه الكبار مثل نقولا زيادة وزين زين. وفي عام 1994 تقاعد من الجامعة الأميركية في بيروت وبطلب من الأمير حسن بن طلال أسس المعهد الملكي للدراسات الدينية في عمان، الأردن وأصبح مديرا له من 1994 وحتى 2004م. ومنذ ذلك التاريخ، أصبح مستشارا لمؤسسة التراث الدرزي.",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Torah-kamal.pdf"
  },
  {
    "id": "123",
    "title": "اديان العرب و خرافاتهم – ماري الكرملي (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/2014/08/1557335_838590606157511_199756072_o.jpg",
    "bookDesc": "المقصد من  كتاب أديان العرب وخرافاتهم هو كشف الوجه الحقيقى للدين بعيدًا عن الاطار الضيق المرسوم له وبعيداً عن الطقوس الدخيلة المفروضة بأسم الدين و الهدف الحقيقى من الكتاب هو التحليق بالدين فوق مستوى ما ينقصه",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/أديان-العرب-وخرافاتهم-لـ-أنستاس-ماري-الكرملي.pdf"
  },
  {
    "id": "124",
    "title": "مغامرة العقل الاولى – فراس السواح (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/6537138-7hqxhoocctx4k7kmgcdvjuagq8iasyuxvjens95nagg.jpg",
    "bookDesc": "أول كتاب يعالج موضوع الأسطورة على هذا المستوى من الإحاطة. وسيجد القارئ المطلع كثيراً من المعلومات الجديدة والتفسيرات الجديدة. كما سيجد المهتمون بالديانات المقارنة عدداً لا بأس به من النقاط القابلة للدراسة والمناقشة، وكذلك الأمر فيما يتعلق بدارسي الآداب والديانة اليهودية. أما بالنسبة للمتخصصين، فيأمل الباحث أن تفتح النظرات والأفكار الجديدة التي طرحها في ثنايا هذا الكتاب، مجالاً لحوارات مجدية",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/مغامرة-العقل-الأولى.pdf"
  },
  {
    "id": "126",
    "title": "دين الإنسان – فراس السواح (PDF)",
    "bookImgSrc": "https://arabatheistbroadcasting.com/wp-content/uploads/bfi_thumb/-الإنسان-فراس-السواح-scaled-7c5wr9h66w149ktd14dhnkma3eh7fkyh1xqqq0d2pio.jpg",
    "bookDesc": "دين الإنسان – فراس السواح",
    "bookReadLink": "https://arabatheistbroadcasting.com/ebooks/Mans-Religion-BY-Firas-Alsuah-Arabic.pdf"
  }
];
